{"archivo_origen": "1.html", "nombre": "Arroz Schettino Verde 900gArroz Schettino Verde 900g", "descripcion": null, "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "10.html", "nombre": "Aceite 123 Vegetal 123 1LAceite 123 Vegetal 123 1L", "descripcion": "Aceite Vegetal comestible 123,es elaborado por una empresa 100% mexicana,  mezcla lo mejor de dos semillas Girasol y Canola, lo que hace que sus alimentos sean cocinados de una manera saludable , tambien se puede consumir como complemento en aderezos para ensaladas si asi lo prefieres.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "l"}}
{"archivo_origen": "11.html", "nombre": "Leche Fresca Lala Entera 1LLeche Fresca Lala Entera 1L", "descripcion": "La Leche Fresca Lala Entera acompañará tus mañanas gracias a su gran sabor y cremosidad. Complementa la alimentación de tu familia con una leche fresca y 100% pura de vaca, sin conservadores por ser pasteurizada. ¡Prepara tus recetas favoritas! Agrega a tu carrito de compras tus productos y aprovecha el servicio de entrega a domicilio que tenemos para ti.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "l"}}
{"archivo_origen": "12.html", "nombre": "Leche Alpura Selecta Entera 1LLeche Alpura Selecta Entera 1L", "descripcion": "Selecta de alpura es el resultado de nuestra experiencia y pasión por la leche. Calidad que se distingue por su delicioso sabor, cremosidad y consistencia.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "l"}}
{"archivo_origen": "13.html", "nombre": "Leche Alpura Clásica 4 Piezas de 1L c/uLeche Alpura Clásica 4 Piezas de 1L c/u", "descripcion": "La leche Alpura Clásica es fundamental en tu despensa ya que contiene proteína propia de la leche que te da la energía para comenzar tu día y que ayuda al desarrollo de músculos. Además de ser una fuente de calcio que ayuda a el crecimiento de dientes definitivos en los niños y da fortaleza ósea en adolescentes y adultos. También contiene Vitaminas A y D que ayudan a llevar mejor el oxígeno a la sangre y a que el calcio se absorbido de mejor manera por los huesos y músculos. Disfruta de este super alimento natural, ¡100% leche de vaca!", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "l"}}
{"archivo_origen": "14.html", "nombre": "Leche Santa Clara Entera 1LLeche Santa Clara Entera 1L", "descripcion": "Disfruta del sabor de la leche entera Santa Clara, elaborada con leche 100% pura de vaca. Empaque tetrapack de 1lt.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "l"}}
{"archivo_origen": "15.html", "nombre": "Leche Barista Bové Entera 946mlLeche Barista Bové Entera 946ml", "descripcion": "Es un producto de alta calidad y gran sabor, Ideal para hacer preparación de café con un exquisito sabor cremoso con el cuerpo y textura deseados igual que en una cafeteria.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "ml"}}
{"archivo_origen": "16.html", "nombre": "Pan Bimbo Blanco 620gPan Bimbo Blanco 620g", "descripcion": "Es una opción ideal para preparar un sándwich en cualquier momento del día, ya sea para ti o para compartir con toda la familia, puedes combinarlo con tus ingredientes favoritos y así disfrutar de tus diferentes recetas y creaciones únicas.\n\nAhora con una rebanada más grande y corteza brillada. Sin jarabe de alta fructosa.\n\nHazlo como quieras. haz sándwich.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "17.html", "nombre": "Pan Natures Own Blanco 624gPan Natures Own Blanco 624g", "descripcion": "Prepara tu despensa en unos cuantos clics y descubre nuestra gran variedad de productos. ¡No salgas de casa, nosotros te llevamos el súper!", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "18.html", "nombre": "Pan Butter Krust Blanco 567gPan Butter Krust Blanco 567g", "descripcion": "¡Calidad y frescura en cada bocado! Encuentra todo lo que necesitas en tu tienda online Chedraui.com.mx. Recibe en casa gracias al servicio a domicilio. Descarga la app.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "19.html", "nombre": "Pan Blanco de Caja Selecto 675gPan Blanco de Caja Selecto 675g", "descripcion": "Delicioso pan de caja fresco elaborado con harina de trigo. Tú repostería favorita a la puerta de tu casa, gran variedad de pan solo en Chedraui.com.mx", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "2.html", "nombre": "Arroz Verde Valle Super Extra 900gArroz Verde Valle Super Extra 900g", "descripcion": "Consiga el arroz más blanco, entero y esponjadito con el Arroz Súper Extra Verde Valle. Prepárelo como usted prefiera y dele ese sazón especial, el Arroz Super Extra Verde Valle es ideal para cualquier tipo de preparación. Le tomará solo 25 minutos prepararlo y tenerlo listo para deleitar su paladar. Es un arroz de la variedad grano largo y siendo ideal para todo tipo de platillos, es el más común en México y su calidad es “SUPER EXTRA” ya que contiene más del 95% de granos enteros.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "20.html", "nombre": "Pan Wonder Super Blanco Ajonjoli 567gPan Wonder Super Blanco Ajonjoli 567g", "descripcion": "Sándwich, rollitos de jamón e incluso empanadas son algunas de las ideas para preparar deliciosos platillos con la ayuda de tu principal ingrediente, Pan integral Wonder con Ajonjolí, ¡Pruébalo!", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "21.html", "nombre": "Azúcar Chedraui Estándar 900gAzúcar Chedraui Estándar 900g", "descripcion": "Prepara tu despensa en unos cuantos clics y descubre nuestra gran variedad de productos. ¡No salgas de casa, nosotros te llevamos el súper!", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "22.html", "nombre": "Azúcar Zulka Glass 500gAzúcar Zulka Glass 500g", "descripcion": "Zulka Glass es el azúcar perfecta para cubrir y dar un toque decorativo a tus postres brindándoles una textura suave y uniforme.                                                                                                                                                                                                                                                                           Es un endulzante ideal para la pastelería , repostería y confitería por su fina textura el azúcar.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "23.html", "nombre": "Café Nescafé Clásico 300gCafé Nescafé Clásico 300g", "descripcion": "Nescafé Clásico en sus distintas variedades es el café soluble que ha invitado a varias generaciones de mexicanos a disfrutar a pleno de cada día y vivir la rutina al máximo desde el momento mismo del desayuno Esta variedad se elabora con granos de café robusta y arábica cuidadosamente seleccionados que, gracias a un proceso especial de secado, dan por resultado un café 100% soluble y de origen natural, con un aroma y sabor incomparables.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "24.html", "nombre": "Café Legal Soluble Regular 180 gCafé Legal Soluble Regular 180 g", "descripcion": "Prepara tu despensa en unos cuantos clics y descubre nuestra gran variedad de productos. ¡No salgas de casa, nosotros te llevamos el súper!", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "25.html", "nombre": "Café Gold Los Portales de Córdoba de 170gCafé Gold Los Portales de Córdoba de 170g", "descripcion": "Prepara tu despensa en unos cuantos clics y descubre nuestra gran variedad de productos. ¡No salgas de casa, nosotros te llevamos el súper!", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "26.html", "nombre": "Café Molido Blasón Gourmet Americano 400gCafé Molido Blasón Gourmet Americano 400g", "descripcion": "Disfruta de un trabajo hecho con pasión en una taza de Café Blasón\nNuestra excelencia es garantía de sabor. Nuestros granos provienen de fincas en las mejores zonas cafetaleras, con las cualidades necesarias para darle a nuestro café, propiedades y características inconfundibles. Desde 1988, decenas de familias mexicanas cuidan el nacimiento de cada grano de manera artesanal para crear un producto de calidad y altura.\n\nDeleita tus sentidos con todas la tonalidades y sabores que el Café molido Blasón Gourmet americano tostado y molido 400 g tiene para ti, hay un sabor único para cada estilo y gusto, no importa donde estés, en la oficina o en la casa siempre será un buen momento para tomar una taza de café blasón...", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "3.html", "nombre": "Arroz SOS Super Extra Rojo 900gArroz SOS Super Extra Rojo 900g", "descripcion": null, "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "4.html", "nombre": "Arroz Super Extra Chedraui 900gArroz Super Extra Chedraui 900g", "descripcion": "El arroz es considerado un alimento básico en México por su alta aportación en nutrientes, que se ocupa para acompañar diversos platillos.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "5.html", "nombre": "Arroz La Merced Super Extra 900gArroz La Merced Super Extra 900g", "descripcion": "Arroz Precocido La Merced es ideal para comer en el desayuno y comida debido a su alto contenido de nutrientes. Excelente como guarnición para tus platillos favoritos y en el tradicional arroz con leche.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
{"archivo_origen": "6.html", "nombre": "Aceite Vegetal Nutrioli Antigoteo Puro de Soya 700mlAceite Vegetal Nutrioli Antigoteo Puro de Soya 700ml", "descripcion": "Nutrioli Antigoteo, con tapa dosificadora para mayor control y limpieza, es un aceite para cocinar 100% puro de soya que cuida tu salud, ya que cuenta con Omegas 3, 6 y 9, que ayudan a elevar tus niveles de colesterol bueno y reducir el malo, por su origen vegetal no contiene colesterol, es claro y su consistencia es muy ligera, además, contiene vitamina E, ideal para cocinar de manera práctica y sencilla", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "ml"}}
{"archivo_origen": "7.html", "nombre": "Aceite Chedraui Mixto 800mlAceite Chedraui Mixto 800ml", "descripcion": "Prepara tu despensa en unos cuantos clics y descubre nuestra gran variedad de productos. ¡No salgas de casa, nosotros te llevamos el súper!", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "ml"}}
{"archivo_origen": "8.html", "nombre": "Aceite Patrona Mixto 1 LAceite Patrona Mixto 1 L", "descripcion": null, "precio_total": null, "precio_unidad": {"valor": null, "unidad": "l"}}
{"archivo_origen": "9.html", "nombre": "Aceite Pam Original 170gAceite Pam Original 170g", "descripcion": "PAM Original Aceite comestible puro de Canola en aerosol te ayuda a cocinar con 3 veces menos grasa y rinde 3 veces más vs los aceites líquidos.", "precio_total": null, "precio_unidad": {"valor": null, "unidad": "g"}}
